<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
String id = request.getParameter("id");
%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>我的博客</title>
	<script src="<%=basePath%>js/jquery-1.8.3.min.js"></script>
	<script>
		$(function(){
			$.post("<%=basePath%>framework/user/findOne.action",{id:"<%=id%>"},function(res){
				$("#titleBox").text(res.title);
				$("#creamTime").text(fotmateDate(res.creantime));
				$("#textBox").text(res.text);
			});
		});
		
		function fotmateDate(value){
			var dateStr = "";
			if(value=="undefined"||value=="null"||value==null){}else{
				var date = new Date(value);
				dateStr = date.format("yyyy-MM-dd");
			}
		    return dateStr;    
		}

		//js格式化日期插件代码
		Date.prototype.format = function (format) {  
				 var o = {  
				        "M+": this.getMonth() + 1, // month  
				        "d+": this.getDate(), // day  
				        "H+": this.getHours(), // hour  
				        "m+": this.getMinutes(), // minute  
				        "s+": this.getSeconds(), // second  
				        "q+": Math.floor((this.getMonth() + 3) / 3), // quarter  
				        "S": this.getMilliseconds()  
				        // millisecond  
				 }
				 if (/(y+)/.test(format)){
				        format = format.replace(RegExp.$1, (this.getFullYear() + "").substr(4 - RegExp.$1.length)); 
				 } 
				 for (var k in o){  
				      if (new RegExp("(" + k + ")").test(format)){
				            format = format.replace(RegExp.$1, RegExp.$1.length == 1 ? o[k] : ("00" + o[k]).substr(("" + o[k]).length)); 
				 	  }
				 } 
				 return format;  
		}
	</script>  
</head>
<body style="background-color:#999999;">
	<div style="background: #ffffff;  margin: 30px auto;  padding: 30px; width:960px;">
		<div class="titleBox" id="titleBox" style="text-align:center; font-size:18px; font-weight:bold; margin-top:30px;">开始的缴费号司打口分行是卡迪夫客户</div>
		<div style="color:#999; font-size:14px; text-align:center; margin-top:10px;">
			<div style="width:306px; margin-left:auto; margin-right:auto;">
				<div style="float:left; width:150px;"><label>创建时间：</label><span id="creamTime">2017-05-12</span></div>
				<div style="float:left; width:140px; margin-left:15px;"><label>博客来源：</label><span>李向前</span></div>
				<div style="clear:both;"></div>
			</div>
		</div>
		<div id="textBox" style="width:800px; margin:auto; padding-bottom:100px; font-size:14px; color:#666; line-height:25px; text-indent:2em; margin-top:30px;">
			看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫看好谁看见的符合深刻的积分换开始地方会计师的发挥看水电费卡机的回复阿斯顿发客户卡收到货放假啊是的反馈哈士大夫
		</div>
	</div>
</body>
</html>